"description" = "Southwest Boarding pass";
"relevantText" = "Flight # 261 Boarding 09:35 AM";
"gateHeading" = "GATE";
"gatechangeMessage" = "Gate changed to %@.";
"flightHeading" = "FLIGHT";
"flightchangeMessage" = "Flight number changed to %@";
"sourcechangeMessage" = "Departure airport changed to %@.";
"destinationchangeMessage" = "Destination airport changed to %@.";
"passengerHeading" = "PASSENGER";
"passengerchangeMessage" = "Passenger changed to %@.";
"statusHeading" = "STATUS";
"statuschangeMessage" = "Status changed to %@";
"boardsHeading" = "BOARDS";
"boardschangeMessage" = "Date number changed to %@";
"departsHeading" = "DEPARTS";
"departschangeMessage" = "Date number changed to %@";
"groupHeading" = "GROUP";
"groupchangeMessage" = "Date number changed to %@";
"positionHeading" = "POSITION";
"positionchangeMessage" = "Position number changed to %@";
"flightDate" = "DATE OF FLIGHT";
"departureTime" = "DEPARTURE TIME";
"departureTimeText" = "10:05 AM\n\nTime, gate, and terminal may change - check monitors.";
"confNum" = "CONFIRMATION #";
"rrNum" = "RAPID REWARDS #";
"fareType" = "FARE TYPE";
"coupon" = "DRINK COUPON";
"specialAssistance" = "SPECIAL ASSISTANCE";
"southwestWishes" = "READY, SET, GO!";
"southwestWishesText" = "Before departure please review our Mobile Boarding Pass <a href='https://www.southwest.com/html/customer-service/airport-experience/mobile-boarding-pass.html'>FAQ</a>.";